"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 8023, \"word_counts\": \"{\\\"go\\\": 291, \\\"until\\\": 31, \\\"jurong\\\": 1, \\\"point\\\": 56, \\\"crazy\\\": 16, \\\"available\\\": 48, \\\"only\\\": 305, \\\"in\\\": 1597, \\\"bugis\\\": 7, \\\"n\\\": 157, \\\"great\\\": 128, \\\"world\\\": 42, \\\"la\\\": 7, \\\"e\\\": 116, \\\"buffet\\\": 2, \\\"cine\\\": 7, \\\"there\\\": 247, \\\"got\\\": 261, \\\"amore\\\": 1, \\\"wat\\\": 99, \\\"ok\\\": 320, \\\"lar\\\": 38, \\\"joking\\\": 6, \\\"wif\\\": 27, \\\"u\\\": 1221, \\\"oni\\\": 4, \\\"free\\\": 596, \\\"entry\\\": 36, \\\"2\\\": 619, \\\"a\\\": 1802, \\\"wkly\\\": 14, \\\"comp\\\": 12, \\\"to\\\": 3155, \\\"win\\\": 95, \\\"fa\\\": 4, \\\"cup\\\": 8, \\\"final\\\": 22, \\\"tkts\\\": 4, \\\"21st\\\": 4, \\\"may\\\": 92, \\\"2005\\\": 3, \\\"text\\\": 212, \\\"87121\\\": 4, \\\"receive\\\": 41, \\\"question\\\": 29, \\\"std\\\": 27, \\\"txt\\\": 177, \\\"rate\\\": 59, \\\"t\\\": 198, \\\"c's\\\": 18, \\\"apply\\\": 112, \\\"08452810075over18's\\\": 2, \\\"dun\\\": 55, \\\"say\\\": 96, \\\"so\\\": 523, \\\"early\\\": 50, \\\"hor\\\": 2, \\\"c\\\": 218, \\\"already\\\": 127, \\\"then\\\": 254, \\\"nah\\\": 10, \\\"i\\\": 2818, \\\"don't\\\": 208, \\\"think\\\": 148, \\\"he\\\": 207, \\\"goes\\\": 28, \\\"usf\\\": 11, \\\"lives\\\": 4, \\\"around\\\": 65, \\\"here\\\": 190, \\\"though\\\": 28, \\\"freemsg\\\": 14, \\\"hey\\\": 114, \\\"darling\\\": 5, \\\"it's\\\": 163, \\\"been\\\": 163, \\\"3\\\": 146, \\\"week's\\\": 6, \\\"now\\\": 841, \\\"and\\\": 1389, \\\"no\\\": 460, \\\"word\\\": 38, \\\"back\\\": 194, \\\"i'd\\\": 13, \\\"like\\\": 281, \\\"some\\\": 163, \\\"fun\\\": 31, \\\"you\\\": 2526, \\\"up\\\": 386, \\\"for\\\": 1156, \\\"it\\\": 864, \\\"still\\\": 192, \\\"tb\\\": 4, \\\"xxx\\\": 33, \\\"chgs\\\": 1, \\\"send\\\": 213, \\\"\\\\u00e5\\\\u00a31\\\": 39, \\\"50\\\": 146, \\\"rcv\\\": 2, \\\"even\\\": 86, \\\"my\\\": 839, \\\"brother\\\": 19, \\\"is\\\": 1352, \\\"not\\\": 568, \\\"speak\\\": 34, \\\"with\\\": 693, \\\"me\\\": 905, \\\"they\\\": 156, \\\"treat\\\": 18, \\\"aids\\\": 1, \\\"patent\\\": 1, \\\"as\\\": 333, \\\"per\\\": 109, \\\"your\\\": 1202, \\\"request\\\": 12, \\\"'melle\\\": 3, \\\"melle\\\": 3, \\\"oru\\\": 8, \\\"minnaminunginte\\\": 3, \\\"nurungu\\\": 3, \\\"vettam\\\": 3, \\\"'\\\": 14, \\\"has\\\": 215, \\\"set\\\": 36, \\\"callertune\\\": 15, \\\"all\\\": 367, \\\"callers\\\": 8, \\\"press\\\": 14, \\\"9\\\": 40, \\\"copy\\\": 10, \\\"friends\\\": 70, \\\"winner\\\": 17, \\\"valued\\\": 16, \\\"network\\\": 64, \\\"customer\\\": 97, \\\"have\\\": 692, \\\"selected\\\": 34, \\\"receivea\\\": 2, \\\"\\\\u00e5\\\\u00a3900\\\": 7, \\\"prize\\\": 97, \\\"reward\\\": 27, \\\"claim\\\": 174, \\\"call\\\": 680, \\\"09061701461\\\": 2, \\\"code\\\": 72, \\\"kl341\\\": 2, \\\"valid\\\": 91, \\\"12\\\": 29, \\\"hours\\\": 30, \\\"had\\\": 111, \\\"mobile\\\": 192, \\\"11\\\": 29, \\\"months\\\": 20, \\\"or\\\": 561, \\\"more\\\": 249, \\\"r\\\": 178, \\\"entitled\\\": 8, \\\"update\\\": 50, \\\"the\\\": 2376, \\\"latest\\\": 62, \\\"colour\\\": 23, \\\"mobiles\\\": 12, \\\"camera\\\": 40, \\\"co\\\": 78, \\\"on\\\": 1170, \\\"08002986030\\\": 2, \\\"i'm\\\": 402, \\\"gonna\\\": 59, \\\"be\\\": 573, \\\"home\\\": 221, \\\"soon\\\": 83, \\\"want\\\": 211, \\\"talk\\\": 49, \\\"about\\\": 204, \\\"this\\\": 518, \\\"stuff\\\": 45, \\\"anymore\\\": 9, \\\"tonight\\\": 69, \\\"k\\\": 152, \\\"i've\\\": 79, \\\"cried\\\": 1, \\\"enough\\\": 32, \\\"today\\\": 288, \\\"six\\\": 4, \\\"chances\\\": 4, \\\"cash\\\": 114, \\\"from\\\": 414, \\\"100\\\": 50, \\\"20\\\": 41, \\\"000\\\": 56, \\\"pounds\\\": 19, \\\"csh11\\\": 2, \\\"87575\\\": 4, \\\"cost\\\": 61, \\\"150p\\\": 71, \\\"day\\\": 347, \\\"6days\\\": 2, \\\"16\\\": 68, \\\"tsandcs\\\": 2, \\\"reply\\\": 155, \\\"hl\\\": 6, \\\"4\\\": 342, \\\"info\\\": 17, \\\"urgent\\\": 72, \\\"won\\\": 74, \\\"1\\\": 292, \\\"week\\\": 150, \\\"membership\\\": 28, \\\"our\\\": 226, \\\"\\\\u00e5\\\\u00a3100\\\": 24, \\\"jackpot\\\": 2, \\\"81010\\\": 2, \\\"www\\\": 111, \\\"dbuk\\\": 2, \\\"net\\\": 25, \\\"lccltd\\\": 2, \\\"pobox\\\": 16, \\\"4403ldnw1a7rw18\\\": 2, \\\"searching\\\": 5, \\\"right\\\": 107, \\\"words\\\": 23, \\\"thank\\\": 80, \\\"breather\\\": 1, \\\"promise\\\": 11, \\\"wont\\\": 32, \\\"take\\\": 178, \\\"help\\\": 77, \\\"granted\\\": 1, \\\"will\\\": 612, \\\"fulfil\\\": 1, \\\"wonderful\\\": 15, \\\"blessing\\\": 2, \\\"at\\\": 698, \\\"times\\\": 29, \\\"date\\\": 27, \\\"sunday\\\": 23, \\\"xxxmobilemovieclub\\\": 2, \\\"use\\\": 93, \\\"credit\\\": 57, \\\"click\\\": 428, \\\"wap\\\": 11, \\\"link\\\": 29, \\\"next\\\": 93, \\\"message\\\": 128, \\\"http\\\": 101, \\\"com\\\": 106, \\\"qjkgighjjgcbl\\\": 1, \\\"oh\\\": 118, \\\"watching\\\": 36, \\\"eh\\\": 12, \\\"remember\\\": 35, \\\"how\\\": 302, \\\"spell\\\": 3, \\\"his\\\": 62, \\\"name\\\": 60, \\\"yes\\\": 149, \\\"did\\\": 135, \\\"v\\\": 55, \\\"naughty\\\": 7, \\\"make\\\": 132, \\\"wet\\\": 5, \\\"fine\\\": 53, \\\"if\\\": 475, \\\"that\\\\u00e5\\\\u00f5s\\\": 5, \\\"way\\\": 107, \\\"feel\\\": 71, \\\"its\\\": 246, \\\"gota\\\": 1, \\\"b\\\": 80, \\\"england\\\": 12, \\\"macedonia\\\": 1, \\\"dont\\\": 149, \\\"miss\\\": 120, \\\"goals\\\": 3, \\\"team\\\": 138, \\\"news\\\": 50, \\\"ur\\\": 396, \\\"national\\\": 26, \\\"87077\\\": 8, \\\"eg\\\": 11, \\\"try\\\": 68, \\\"wales\\\": 3, \\\"scotland\\\": 3, \\\"4txt\\\": 2, \\\"\\\\u00ec\\\\u00bc1\\\": 1, \\\"poboxox36504w45wq\\\": 1, \\\"that\\\": 638, \\\"seriously\\\": 9, \\\"i\\\\u0089\\\\u00fb\\\\u00f7m\\\": 5, \\\"going\\\": 178, \\\"ha\\\": 16, \\\"\\\\u00ec\\\": 120, \\\"pay\\\": 43, \\\"first\\\": 113, \\\"when\\\": 337, \\\"da\\\": 150, \\\"stock\\\": 100, \\\"comin\\\": 11, \\\"aft\\\": 19, \\\"finish\\\": 42, \\\"lunch\\\": 46, \\\"str\\\": 4, \\\"down\\\": 67, \\\"lor\\\": 162, \\\"ard\\\": 22, \\\"smth\\\": 16, \\\"ffffffffff\\\": 1, \\\"alright\\\": 26, \\\"can\\\": 527, \\\"meet\\\": 88, \\\"sooner\\\": 6, \\\"just\\\": 459, \\\"forced\\\": 1, \\\"myself\\\": 12, \\\"eat\\\": 38, \\\"slice\\\": 4, \\\"really\\\": 100, \\\"hungry\\\": 16, \\\"tho\\\": 18, \\\"sucks\\\": 7, \\\"mark\\\": 9, \\\"getting\\\": 54, \\\"worried\\\": 12, \\\"knows\\\": 10, \\\"sick\\\": 9, \\\"turn\\\": 8, \\\"pizza\\\": 8, \\\"lol\\\": 74, \\\"always\\\": 66, \\\"convincing\\\": 2, \\\"catch\\\": 12, \\\"bus\\\": 29, \\\"are\\\": 639, \\\"frying\\\": 3, \\\"an\\\": 167, \\\"egg\\\": 5, \\\"tea\\\": 7, \\\"eating\\\": 7, \\\"mom's\\\": 4, \\\"left\\\": 53, \\\"over\\\": 90, \\\"dinner\\\": 36, \\\"do\\\": 468, \\\"love\\\": 220, \\\"amp\\\": 86, \\\"we're\\\": 27, \\\"packing\\\": 2, \\\"car\\\": 46, \\\"i'll\\\": 177, \\\"let\\\": 84, \\\"know\\\": 309, \\\"there's\\\": 34, \\\"room\\\": 36, \\\"ahhh\\\": 1, \\\"work\\\": 111, \\\"vaguely\\\": 1, \\\"what\\\": 303, \\\"does\\\": 43, \\\"wait\\\": 80, \\\"that's\\\": 60, \\\"clear\\\": 8, \\\"were\\\": 88, \\\"sure\\\": 97, \\\"being\\\": 56, \\\"sarcastic\\\": 2, \\\"why\\\": 96, \\\"x\\\": 54, \\\"doesn't\\\": 20, \\\"live\\\": 97, \\\"us\\\": 122, \\\"yeah\\\": 88, \\\"was\\\": 277, \\\"apologetic\\\": 1, \\\"fallen\\\": 2, \\\"out\\\": 335, \\\"she\\\": 151, \\\"actin\\\": 1, \\\"spoilt\\\": 1, \\\"child\\\": 3, \\\"caught\\\": 3, \\\"till\\\": 66, \\\"but\\\": 492, \\\"we\\\": 457, \\\"won't\\\": 30, \\\"doing\\\": 91, \\\"too\\\": 125, \\\"badly\\\": 1, \\\"cheers\\\": 8, \\\"tell\\\": 139, \\\"anything\\\": 74, \\\"fear\\\": 5, \\\"of\\\": 969, \\\"fainting\\\": 1, \\\"housework\\\": 1, \\\"quick\\\": 15, \\\"cuppa\\\": 1, \\\"thanks\\\": 169, \\\"subscription\\\": 43, \\\"ringtone\\\": 32, \\\"uk\\\": 68, \\\"charged\\\": 14, \\\"\\\\u00e5\\\\u00a35\\\": 2, \\\"month\\\": 51, \\\"please\\\": 220, \\\"confirm\\\": 15, \\\"by\\\": 287, \\\"replying\\\": 8, \\\"yup\\\": 43, \\\"look\\\": 40, \\\"timings\\\": 1, \\\"msg\\\": 112, \\\"again\\\": 80, \\\"xuhui\\\": 3, \\\"learn\\\": 14, \\\"2nd\\\": 30, \\\"her\\\": 136, \\\"lesson\\\": 17, \\\"8am\\\": 2, \\\"oops\\\": 10, \\\"roommate's\\\": 2, \\\"done\\\": 58, \\\"see\\\": 180, \\\"letter\\\": 4, \\\"decide\\\": 9, \\\"hello\\\": 92, \\\"how's\\\": 29, \\\"saturday\\\": 17, \\\"texting\\\": 6, \\\"you'd\\\": 8, \\\"decided\\\": 16, \\\"tomo\\\": 19, \\\"trying\\\": 53, \\\"invite\\\": 5, \\\"pls\\\": 146, \\\"ahead\\\": 10, \\\"watts\\\": 1, \\\"wanted\\\": 27, \\\"weekend\\\": 68, \\\"abiola\\\": 11, \\\"forget\\\": 18, \\\"need\\\": 199, \\\"crave\\\": 11, \\\"most\\\": 47, \\\"sweet\\\": 42, \\\"arabian\\\": 1, \\\"steed\\\": 1, \\\"mmmmmm\\\": 2, \\\"yummy\\\": 3, \\\"07732584351\\\": 1, \\\"rodger\\\": 1, \\\"burns\\\": 2, \\\"tried\\\": 32, \\\"re\\\": 26, \\\"sms\\\": 87, \\\"nokia\\\": 70, \\\"camcorder\\\": 15, \\\"08000930705\\\": 16, \\\"delivery\\\": 45, \\\"tomorrow\\\": 124, \\\"who\\\": 129, \\\"seeing\\\": 17, \\\"hope\\\": 130, \\\"man\\\": 46, \\\"well\\\": 141, \\\"endowed\\\": 1, \\\"am\\\": 271, \\\"lt\\\": 316, \\\"gt\\\": 318, \\\"inches\\\": 4, \\\"calls\\\": 107, \\\"messages\\\": 26, \\\"missed\\\": 36, \\\"didn't\\\": 50, \\\"get\\\": 720, \\\"hep\\\": 1, \\\"immunisation\\\": 1, \\\"nigeria\\\": 8, \\\"fair\\\": 4, \\\"hopefully\\\": 8, \\\"tyler\\\": 5, \\\"can't\\\": 68, \\\"could\\\": 68, \\\"maybe\\\": 33, \\\"ask\\\": 98, \\\"bit\\\": 322, \\\"stubborn\\\": 1, \\\"hospital\\\": 12, \\\"kept\\\": 8, \\\"telling\\\": 14, \\\"weak\\\": 12, \\\"sucker\\\": 1, \\\"hospitals\\\": 2, \\\"suckers\\\": 1, \\\"thinked\\\": 1, \\\"time\\\": 294, \\\"saw\\\": 28, \\\"class\\\": 45, \\\"gram\\\": 3, \\\"usually\\\": 12, \\\"runs\\\": 4, \\\"half\\\": 41, \\\"eighth\\\": 2, \\\"smarter\\\": 1, \\\"gets\\\": 13, \\\"almost\\\": 15, \\\"whole\\\": 14, \\\"second\\\": 22, \\\"fyi\\\": 6, \\\"ride\\\": 5, \\\"morning\\\": 113, \\\"he's\\\": 30, \\\"crashing\\\": 1, \\\"place\\\": 61, \\\"wow\\\": 13, \\\"never\\\": 50, \\\"realized\\\": 3, \\\"embarassed\\\": 4, \\\"accomodations\\\": 1, \\\"thought\\\": 48, \\\"liked\\\": 7, \\\"since\\\": 42, \\\"best\\\": 97, \\\"seemed\\\": 4, \\\"happy\\\": 133, \\\"cave\\\": 1, \\\"sorry\\\": 163, \\\"give\\\": 106, \\\"offered\\\": 1, \\\"embarassing\\\": 1, \\\"ac\\\": 16, \\\"sptv\\\": 2, \\\"new\\\": 185, \\\"jersey\\\": 1, \\\"devils\\\": 1, \\\"detroit\\\": 2, \\\"red\\\": 15, \\\"wings\\\": 1, \\\"play\\\": 67, \\\"ice\\\": 10, \\\"hockey\\\": 2, \\\"correct\\\": 16, \\\"incorrect\\\": 1, \\\"end\\\": 60, \\\"mallika\\\": 1, \\\"sherawat\\\": 1, \\\"yesterday\\\": 30, \\\"find\\\": 93, \\\"url\\\": 4, \\\"congrats\\\": 29, \\\"year\\\": 97, \\\"special\\\": 81, \\\"cinema\\\": 10, \\\"pass\\\": 12, \\\"yours\\\": 34, \\\"09061209465\\\": 3, \\\"suprman\\\": 3, \\\"matrix3\\\": 3, \\\"starwars3\\\": 3, \\\"etc\\\": 17, \\\"bx420\\\": 7, \\\"ip4\\\": 8, \\\"5we\\\": 8, \\\"150pm\\\": 6, \\\"later\\\": 145, \\\"meeting\\\": 54, \\\"where\\\": 117, \\\"reached\\\": 14, \\\"gauti\\\": 1, \\\"sehwag\\\": 1, \\\"odi\\\": 2, \\\"series\\\": 18, \\\"pick\\\": 74, \\\"burger\\\": 4, \\\"yourself\\\": 27, \\\"move\\\": 25, \\\"pain\\\": 27, \\\"killing\\\": 2, \\\"good\\\": 327, \\\"joke\\\": 6, \\\"girls\\\": 16, \\\"situation\\\": 24, \\\"seekers\\\": 1, \\\"part\\\": 42, \\\"checking\\\": 11, \\\"iq\\\": 4, \\\"roommates\\\": 3, \\\"took\\\": 20, \\\"forever\\\": 9, \\\"come\\\": 239, \\\"double\\\": 26, \\\"check\\\": 90, \\\"hair\\\": 27, \\\"dresser\\\": 3, \\\"said\\\": 99, \\\"wun\\\": 7, \\\"cut\\\": 34, \\\"short\\\": 21, \\\"nice\\\": 64, \\\"pleased\\\": 6, \\\"advise\\\": 3, \\\"following\\\": 12, \\\"recent\\\": 14, \\\"review\\\": 14, \\\"mob\\\": 29, \\\"awarded\\\": 38, \\\"\\\\u00e5\\\\u00a31500\\\": 3, \\\"bonus\\\": 61, \\\"09066364589\\\": 2, \\\"song\\\": 20, \\\"dedicated\\\": 2, \\\"which\\\": 100, \\\"dedicate\\\": 2, \\\"valuable\\\": 7, \\\"frnds\\\": 14, \\\"rply\\\": 11, \\\"complimentary\\\": 13, \\\"trip\\\": 24, \\\"eurodisinc\\\": 2, \\\"trav\\\": 2, \\\"aco\\\": 2, \\\"entry41\\\": 2, \\\"\\\\u00e5\\\\u00a31000\\\": 35, \\\"dis\\\": 30, \\\"18\\\": 62, \\\"6\\\": 63, \\\"morefrmmob\\\": 2, \\\"shracomorsglsuplt\\\": 2, \\\"10\\\": 88, \\\"ls1\\\": 2, \\\"3aj\\\": 2, \\\"hear\\\": 32, \\\"divorce\\\": 2, \\\"barbie\\\": 1, \\\"comes\\\": 26, \\\"ken's\\\": 1, \\\"plane\\\": 5, \\\"wah\\\": 4, \\\"lucky\\\": 22, \\\"save\\\": 20, \\\"money\\\": 81, \\\"hee\\\": 13, \\\"finished\\\": 20, \\\"hi\\\": 272, \\\"babe\\\": 79, \\\"im\\\": 91, \\\"wanna\\\": 38, \\\"something\\\": 75, \\\"xx\\\": 17, \\\"performed\\\": 3, \\\"waiting\\\": 76, \\\"machan\\\": 4, \\\"once\\\": 43, \\\"thats\\\": 44, \\\"cool\\\": 45, \\\"gentleman\\\": 3, \\\"dignity\\\": 3, \\\"respect\\\": 6, \\\"peoples\\\": 1, \\\"very\\\": 100, \\\"much\\\": 135, \\\"shy\\\": 5, \\\"pa\\\": 32, \\\"operate\\\": 4, \\\"after\\\": 126, \\\"same\\\": 62, \\\"looking\\\": 40, \\\"job\\\": 46, \\\"ta's\\\": 1, \\\"earn\\\": 22, \\\"ah\\\": 36, \\\"stop\\\": 194, \\\"urgnt\\\": 5, \\\"real\\\": 44, \\\"yo\\\": 39, \\\"tickets\\\": 21, \\\"one\\\": 209, \\\"jacket\\\": 2, \\\"used\\\": 23, \\\"multis\\\": 1, \\\"started\\\": 22, \\\"requests\\\": 6, \\\"came\\\": 31, \\\"bed\\\": 32, \\\"coins\\\": 4, \\\"factory\\\": 1, \\\"gotta\\\": 12, \\\"nitros\\\": 2, \\\"ela\\\": 2, \\\"kano\\\": 6, \\\"il\\\": 10, \\\"download\\\": 65, \\\"wen\\\": 24, \\\"don\\\\u0089\\\\u00fb\\\\u00f7t\\\": 6, \\\"stand\\\": 9, \\\"close\\\": 27, \\\"you\\\\u0089\\\\u00fb\\\\u00f7ll\\\": 1, \\\"another\\\": 40, \\\"night\\\": 131, \\\"spent\\\": 8, \\\"late\\\": 97, \\\"afternoon\\\": 43, \\\"casualty\\\": 1, \\\"means\\\": 32, \\\"haven't\\\": 30, \\\"any\\\": 196, \\\"y\\\": 46, \\\"stuff42moro\\\": 1, \\\"includes\\\": 2, \\\"sheets\\\": 3, \\\"smile\\\": 46, \\\"pleasure\\\": 9, \\\"trouble\\\": 9, \\\"pours\\\": 2, \\\"rain\\\": 14, \\\"sum1\\\": 3, \\\"hurts\\\": 8, \\\"becoz\\\": 4, \\\"someone\\\": 67, \\\"loves\\\": 9, \\\"smiling\\\": 20, \\\"service\\\": 74, \\\"representative\\\": 10, \\\"0800\\\": 13, \\\"169\\\": 2, \\\"6031\\\": 2, \\\"between\\\": 40, \\\"10am\\\": 7, \\\"9pm\\\": 5, \\\"guaranteed\\\": 52, \\\"\\\\u00e5\\\\u00a35000\\\": 21, \\\"havent\\\": 24, \\\"planning\\\": 9, \\\"buy\\\": 124, \\\"lido\\\": 3, \\\"530\\\": 6, \\\"show\\\": 33, \\\"collected\\\": 3, \\\"simply\\\": 28, \\\"password\\\": 11, \\\"mix\\\": 5, \\\"85069\\\": 2, \\\"verify\\\": 5, \\\"usher\\\": 2, \\\"britney\\\": 2, \\\"fml\\\": 4, \\\"telugu\\\": 2, \\\"movie\\\": 23, \\\"abt\\\": 26, \\\"loads\\\": 11, \\\"loans\\\": 5, \\\"wk\\\": 39, \\\"hols\\\": 4, \\\"run\\\": 24, \\\"forgot\\\": 33, \\\"hairdressers\\\": 1, \\\"appointment\\\": 8, \\\"four\\\": 4, \\\"shower\\\": 11, \\\"beforehand\\\": 3, \\\"cause\\\": 19, \\\"prob\\\": 16, \\\"\\\\rham\\\": 2, \\\"nothing\\\": 39, \\\"else\\\": 26, \\\"okay\\\": 52, \\\"price\\\": 63, \\\"long\\\": 63, \\\"legal\\\": 4, \\\"them\\\": 108, \\\"ave\\\": 8, \\\"ams\\\": 2, \\\"gone\\\": 21, \\\"4the\\\": 1, \\\"driving\\\": 25, \\\"test\\\": 24, \\\"yet\\\": 63, \\\"you're\\\": 60, \\\"mean\\\": 28, \\\"guess\\\": 38, \\\"gave\\\": 10, \\\"boston\\\": 5, \\\"men\\\": 10, \\\"changed\\\": 7, \\\"search\\\": 17, \\\"location\\\": 6, \\\"nyc\\\": 4, \\\"cuz\\\": 7, \\\"signin\\\": 1, \\\"page\\\": 7, \\\"says\\\": 29, \\\"umma\\\": 8, \\\"life\\\": 89, \\\"vava\\\": 3, \\\"lot\\\": 44, \\\"dear\\\": 185, \\\"wishes\\\": 11, \\\"birthday\\\": 40, \\\"making\\\": 40, \\\"truly\\\": 7, \\\"memorable\\\": 1, \\\"aight\\\": 33, \\\"hit\\\": 16, \\\"would\\\": 88, \\\"ip\\\": 1, \\\"address\\\": 23, \\\"considering\\\": 5, \\\"computer\\\": 12, \\\"isn't\\\": 17, \\\"minecraft\\\": 1, \\\"server\\\": 5, \\\"grumpy\\\": 1, \\\"old\\\": 20, \\\"people\\\": 60, \\\"mom\\\": 12, \\\"better\\\": 60, \\\"lying\\\": 1, \\\"jokes\\\": 4, \\\"worry\\\": 32, \\\"busy\\\": 25, \\\"plural\\\": 1, \\\"noun\\\": 2, \\\"research\\\": 6, \\\"cos\\\": 76, \\\"things\\\": 59, \\\"scared\\\": 5, \\\"mah\\\": 13, \\\"loud\\\": 3, \\\"gent\\\": 2, \\\"contact\\\": 77, \\\"last\\\": 133, \\\"weekends\\\": 10, \\\"draw\\\": 48, \\\"shows\\\": 51, \\\"09064012160\\\": 2, \\\"k52\\\": 3, \\\"12hrs\\\": 17, \\\"150ppm\\\": 34, \\\"wa\\\": 27, \\\"openin\\\": 1, \\\"sentence\\\": 3, \\\"formal\\\": 2, \\\"anyway\\\": 32, \\\"juz\\\": 25, \\\"tt\\\": 4, \\\"eatin\\\": 7, \\\"puttin\\\": 2, \\\"weight\\\": 11, \\\"haha\\\": 52, \\\"anythin\\\": 3, \\\"happened\\\": 18, \\\"entered\\\": 11, \\\"cabin\\\": 5, \\\"''\\\": 21, \\\"b'day\\\": 10, \\\"boss\\\": 16, \\\"felt\\\": 13, \\\"askd\\\": 12, \\\"invited\\\": 13, \\\"apartment\\\": 8, \\\"went\\\": 65, \\\"specially\\\": 9, \\\"holiday\\\": 61, \\\"flights\\\": 6, \\\"inc\\\": 8, \\\"operator\\\": 15, \\\"0871277810910p\\\": 1, \\\"min\\\": 88, \\\"goodo\\\": 2, \\\"must\\\": 35, \\\"friday\\\": 31, \\\"potato\\\": 4, \\\"ratio\\\": 3, \\\"tortilla\\\": 2, \\\"needed\\\": 6, \\\"hmm\\\": 17, \\\"uncle\\\": 12, \\\"informed\\\": 9, \\\"paying\\\": 12, \\\"school\\\": 27, \\\"directly\\\": 16, \\\"food\\\": 26, \\\"private\\\": 30, \\\"2004\\\": 8, \\\"account\\\": 103, \\\"statement\\\": 19, \\\"07742676969\\\": 2, \\\"786\\\": 4, \\\"unredeemed\\\": 4, \\\"points\\\": 104, \\\"08719180248\\\": 2, \\\"identifier\\\": 16, \\\"45239\\\": 3, \\\"expires\\\": 27, \\\"\\\\u00e5\\\\u00a32000\\\": 20, \\\"caller\\\": 17, \\\"5\\\": 145, \\\"03\\\": 19, \\\"landline\\\": 34, \\\"09064019788\\\": 1, \\\"box42wr29c\\\": 1, \\\"apples\\\": 1, \\\"pairs\\\": 1, \\\"malarky\\\": 1, \\\"todays\\\": 21, \\\"voda\\\": 5, \\\"numbers\\\": 20, \\\"ending\\\": 9, \\\"7548\\\": 1, \\\"350\\\": 9, \\\"award\\\": 29, \\\"match\\\": 19, \\\"08712300220\\\": 6, \\\"quoting\\\": 5, \\\"4041\\\": 1, \\\"standard\\\": 9, \\\"rates\\\": 23, \\\"app\\\": 165, \\\"sao\\\": 1, \\\"mu\\\": 14, \\\"\\\\u00ec\\\\u00ef\\\": 52, \\\"predict\\\": 3, \\\"'ll\\\": 4, \\\"buying\\\": 24, \\\"yetunde\\\": 4, \\\"hasn't\\\": 6, \\\"sent\\\": 90, \\\"bother\\\": 7, \\\"sending\\\": 13, \\\"involve\\\": 1, \\\"shouldn't\\\": 8, \\\"imposed\\\": 1, \\\"apologise\\\": 3, \\\"girl\\\": 35, \\\"del\\\": 10, \\\"bak\\\": 8, \\\"sum\\\": 2, \\\"lucyxx\\\": 1, \\\"tmorrow\\\": 1, \\\"accomodate\\\": 1, \\\"answer\\\": 25, \\\"sunshine\\\": 9, \\\"quiz\\\": 19, \\\"q\\\": 7, \\\"top\\\": 32, \\\"sony\\\": 19, \\\"dvd\\\": 8, \\\"player\\\": 16, \\\"country\\\": 12, \\\"algarve\\\": 2, \\\"ansr\\\": 4, \\\"82277\\\": 7, \\\"sp\\\": 9, \\\"tyrone\\\": 4, \\\"laid\\\": 5, \\\"dogging\\\": 11, \\\"locations\\\": 5, \\\"direct\\\": 14, \\\"join\\\": 105, \\\"uk's\\\": 7, \\\"largest\\\": 6, \\\"bt\\\": 35, \\\"txting\\\": 11, \\\"gravel\\\": 1, \\\"69888\\\": 2, \\\"nt\\\": 16, \\\"ec2a\\\": 5, \\\"31p\\\": 2, \\\"haf\\\": 23, \\\"msn\\\": 2, \\\"yijue\\\": 7, \\\"hotmail\\\": 1, \\\"him\\\": 116, \\\"rooms\\\": 5, \\\"befor\\\": 4, \\\"activities\\\": 5, \\\"you'll\\\": 16, \\\"msgs\\\": 17, \\\"chat\\\": 65, \\\"svc\\\": 1, \\\"hardcore\\\": 3, \\\"services\\\": 32, \\\"69988\\\": 1, \\\"age\\\": 14, \\\"yr\\\": 17, \\\"lazy\\\": 9, \\\"type\\\": 16, \\\"lect\\\": 9, \\\"pouch\\\": 2, \\\"sir\\\": 49, \\\"mail\\\": 41, \\\"swt\\\": 7, \\\"nver\\\": 1, \\\"tired\\\": 16, \\\"little\\\": 35, \\\"lovable\\\": 11, \\\"persons\\\": 7, \\\"coz\\\": 22, \\\"somtimes\\\": 2, \\\"those\\\": 34, \\\"occupy\\\": 2, \\\"d\\\": 166, \\\"biggest\\\": 30, \\\"their\\\": 35, \\\"hearts\\\": 3, \\\"gud\\\": 56, \\\"ni8\\\": 14, \\\"open\\\": 74, \\\"ya\\\": 59, \\\"dot\\\": 7, \\\"whats\\\": 19, \\\"staff\\\": 3, \\\"taking\\\": 26, \\\"replied\\\": 8, \\\"randy\\\": 2, \\\"sexy\\\": 27, \\\"female\\\": 3, \\\"local\\\": 16, \\\"luv\\\": 35, \\\"netcollex\\\": 4, \\\"ltd\\\": 22, \\\"08700621170150p\\\": 2, \\\"ummma\\\": 1, \\\"begin\\\": 7, \\\"qatar\\\": 7, \\\"pray\\\": 10, \\\"hard\\\": 19, \\\"deleted\\\": 10, \\\"sindu\\\": 1, \\\"birla\\\": 3, \\\"soft\\\": 6, \\\"wine\\\": 11, \\\"flowing\\\": 2, \\\"nevering\\\": 1, \\\"thk\\\": 50, \\\"plaza\\\": 2, \\\"typical\\\": 2, \\\"everywhere\\\": 2, \\\"dirt\\\": 1, \\\"floor\\\": 3, \\\"windows\\\": 3, \\\"shirt\\\": 5, \\\"sometimes\\\": 11, \\\"mouth\\\": 2, \\\"dream\\\": 11, \\\"without\\\": 37, \\\"chores\\\": 1, \\\"joy\\\": 4, \\\"lots\\\": 18, \\\"tv\\\": 78, \\\"ll\\\": 36, \\\"exist\\\": 1, \\\"hail\\\": 1, \\\"mist\\\": 1, \\\"become\\\": 7, \\\"aaooooright\\\": 1, \\\"leaving\\\": 21, \\\"house\\\": 45, \\\"interview\\\": 4, \\\"boy\\\": 32, \\\"missing\\\": 38, \\\"annoncement\\\": 1, \\\"years\\\": 32, \\\"07046744435\\\": 1, \\\"arrange\\\": 6, \\\"0871277810810\\\": 2, \\\"keep\\\": 86, \\\"safe\\\": 19, \\\"because\\\": 55, \\\"envy\\\": 1, \\\"everyone\\\": 49, \\\"see's\\\": 1, \\\"parents\\\": 15, \\\"hand\\\": 17, \\\"excited\\\": 2, \\\"each\\\": 26, \\\"spend\\\": 12, \\\"bootydelious\\\": 2, \\\"32\\\": 4, \\\"f\\\": 15, \\\"inviting\\\": 6, \\\"friend\\\": 53, \\\"434\\\": 5, \\\"frnd\\\": 16, \\\"62468\\\": 6, \\\"bangbabes\\\": 1, \\\"order\\\": 47, \\\"should\\\": 127, \\\"content\\\": 22, \\\"goto\\\": 8, \\\"bangb\\\": 1, \\\"internet\\\": 16, \\\"menu\\\": 7, \\\"cultures\\\": 1, \\\"module\\\": 2, \\\"09061701939\\\": 1, \\\"s89\\\": 1, \\\"avoid\\\": 8, \\\"missunderstding\\\": 1, \\\"wit\\\": 15, \\\"beloved\\\": 2, \\\"one's\\\": 1, \\\"escape\\\": 4, \\\"fancy\\\": 14, \\\"bridge\\\": 1, \\\"needs\\\": 22, \\\"lager\\\": 1, \\\"completely\\\": 12, \\\"form\\\": 5, \\\"clark\\\": 2, \\\"also\\\": 149, \\\"utter\\\": 2, \\\"waste\\\": 7, \\\"axis\\\": 16, \\\"bank\\\": 71, \\\"hmmm\\\": 13, \\\"hop\\\": 7, \\\"muz\\\": 11, \\\"discuss\\\": 10, \\\"liao\\\": 37, \\\"coming\\\": 55, \\\"bloody\\\": 4, \\\"hell\\\": 7, \\\"cant\\\": 67, \\\"believe\\\": 35, \\\"surname\\\": 1, \\\"mr\\\": 31, \\\"ill\\\": 44, \\\"clue\\\": 1, \\\"spanish\\\": 3, \\\"begins\\\": 4, \\\"m\\\": 38, \\\"bath\\\": 12, \\\"you've\\\": 21, \\\"carlos\\\": 16, \\\"mall\\\": 4, \\\"turns\\\": 6, \\\"staying\\\": 10, \\\"til\\\": 23, \\\"smoke\\\": 17, \\\"worth\\\": 31, \\\"doesnt\\\": 9, \\\"log\\\": 17, \\\"spoke\\\": 6, \\\"maneesha\\\": 3, \\\"we'd\\\": 6, \\\"satisfied\\\": 4, \\\"experience\\\": 21, \\\"toll\\\": 6, \\\"lifted\\\": 1, \\\"hopes\\\": 2, \\\"offer\\\": 152, \\\"especially\\\": 13, \\\"approaches\\\": 1, \\\"studying\\\": 11, \\\"anyways\\\": 5, \\\"gr8\\\": 19, \\\"trust\\\": 10, \\\"guys\\\": 45, \\\"bye\\\": 7, \\\"handsome\\\": 2, \\\"finding\\\": 1, \\\"working\\\": 47, \\\"towards\\\": 11, \\\"mummy\\\": 3, \\\"where's\\\": 8, \\\"boytoy\\\": 16, \\\"awesome\\\": 21, \\\"minute\\\": 20, \\\"freephone\\\": 8, \\\"0808\\\": 4, \\\"145\\\": 4, \\\"4742\\\": 4, \\\"9am\\\": 5, \\\"11pm\\\": 4, \\\"xmas\\\": 27, \\\"radio\\\": 4, \\\"jus\\\": 35, \\\"bathe\\\": 10, \\\"sis\\\": 17, \\\"using\\\": 16, \\\"finishes\\\": 3, \\\"unique\\\": 5, \\\"30th\\\": 1, \\\"august\\\": 23, \\\"areyouunique\\\": 1, \\\"joined\\\": 27, \\\"league\\\": 3, \\\"touch\\\": 21, \\\"deal\\\": 16, \\\"personal\\\": 21, \\\"finally\\\": 20, \\\"completed\\\": 11, \\\"course\\\": 22, \\\"itself\\\": 11, \\\"however\\\": 26, \\\"suggest\\\": 3, \\\"stays\\\": 2, \\\"able\\\": 42, \\\"ors\\\": 1, \\\"every\\\": 87, \\\"stool\\\": 1, \\\"settled\\\": 4, \\\"wishin\\\": 2, \\\"mrng\\\": 13, \\\"hav\\\": 26, \\\"story\\\": 23, \\\"hamster\\\": 2, \\\"dead\\\": 9, \\\"tmr\\\": 28, \\\"1pm\\\": 1, \\\"orchard\\\": 11, \\\"mrt\\\": 9, \\\"kate\\\": 11, \\\"evening\\\": 59, \\\"babyjontet\\\": 1, \\\"found\\\": 18, \\\"enc\\\": 1, \\\"bucks\\\": 7, \\\"darlin\\\": 15, \\\"ive\\\": 9, \\\"college\\\": 17, \\\"refilled\\\": 2, \\\"successfully\\\": 10, \\\"inr\\\": 8, \\\"decimal\\\": 25, \\\"keralacircle\\\": 2, \\\"prepaid\\\": 26, \\\"balance\\\": 51, \\\"rs\\\": 296, \\\"transaction\\\": 14, \\\"id\\\": 30, \\\"kr\\\": 2, \\\"goodmorning\\\": 15, \\\"sleeping\\\": 20, \\\"ga\\\": 1, \\\"alter\\\": 1, \\\"dat\\\": 39, \\\"ericsson\\\": 2, \\\"oso\\\": 23, \\\"cannot\\\": 5, \\\"oredi\\\": 15, \\\"dats\\\": 1, \\\"straight\\\": 6, \\\"dogg\\\": 1, \\\"connection\\\": 5, \\\"before\\\": 101, \\\"refund\\\": 1, \\\"bill\\\": 22, \\\"both\\\": 30, \\\"shoot\\\": 4, \\\"big\\\": 45, \\\"ready\\\": 57, \\\"what's\\\": 24, \\\"bruv\\\": 2, \\\"break\\\": 20, \\\"rewarding\\\": 5, \\\"semester\\\": 12, \\\"study\\\": 15, \\\"noe\\\": 20, \\\"leh\\\": 30, \\\"sounds\\\": 17, \\\"heading\\\": 2, \\\"prediction\\\": 4, \\\"slept\\\": 8, \\\"past\\\": 14, \\\"few\\\": 54, \\\"nights\\\": 6, \\\"easy\\\": 42, \\\"sen\\\": 5, \\\"exam\\\": 11, \\\"march\\\": 15, \\\"atm\\\": 8, \\\"register\\\": 10, \\\"os\\\": 3, \\\"called\\\": 36, \\\"ubandu\\\": 1, \\\"installing\\\": 2, \\\"disk\\\": 1, \\\"important\\\": 41, \\\"files\\\": 4, \\\"system\\\": 12, \\\"repair\\\": 2, \\\"shop\\\": 108, \\\"happen\\\": 21, \\\"romantic\\\": 6, \\\"nite\\\": 23, \\\"scenery\\\": 1, \\\"500\\\": 54, \\\"89545\\\": 3, \\\"collect\\\": 31, \\\"tc\\\": 38, \\\"biz\\\": 7, \\\"2optout\\\": 5, \\\"087187262701\\\": 3, \\\"50gbp\\\": 3, \\\"mtmsg18\\\": 3, \\\"appreciate\\\": 8, \\\"partner\\\": 5, \\\"career\\\": 4, \\\"off\\\": 205, \\\"flyng\\\": 1, \\\"start\\\": 67, \\\"horo\\\": 2, \\\"followed\\\": 5, \\\"star\\\": 15, \\\"sign\\\": 16, \\\"g\\\": 27, \\\"aries\\\": 1, \\\"company\\\": 22, \\\"elama\\\": 1, \\\"po\\\": 32, \\\"mudyadhu\\\": 1, \\\"strict\\\": 1, \\\"than\\\": 60, \\\"teacher\\\": 3, \\\"bcoz\\\": 11, \\\"teaches\\\": 5, \\\"conducts\\\": 2, \\\"lessons\\\": 9, \\\"gandhipuram\\\": 1, \\\"walk\\\": 28, \\\"cross\\\": 6, \\\"road\\\": 12, \\\"side\\\": 13, \\\"street\\\": 11, \\\"rubber\\\": 1, \\\"battery\\\": 12, \\\"died\\\": 6, \\\"flirt\\\": 7, \\\"10p\\\": 24, \\\"sam\\\": 5, \\\"25\\\": 21, \\\"recd\\\": 4, \\\"thirtyeight\\\": 1, \\\"pence\\\": 3, \\\"printed\\\": 2, \\\"upstairs\\\": 2, \\\"closer\\\": 4, \\\"wil\\\": 18, \\\"reach\\\": 34, \\\"theory\\\": 5, \\\"argument\\\": 5, \\\"wins\\\": 5, \\\"loses\\\": 3, \\\"person\\\": 56, \\\"argue\\\": 4, \\\"kick\\\": 8, \\\"447801259231\\\": 2, \\\"secret\\\": 17, \\\"admirer\\\": 10, \\\"reveal\\\": 13, \\\"thinks\\\": 14, \\\"09058094597\\\": 2, \\\"tomarrow\\\": 3, \\\"hearing\\\": 1, \\\"laptop\\\": 65, \\\"case\\\": 17, \\\"pleassssssseeeeee\\\": 1, \\\"tel\\\": 15, \\\"avent\\\": 3, \\\"sportsx\\\": 1, \\\"shining\\\": 2, \\\"meant\\\": 14, \\\"signing\\\": 2, \\\"although\\\": 12, \\\"told\\\": 54, \\\"into\\\": 51, \\\"baig\\\": 1, \\\"face\\\": 32, \\\"watches\\\": 13, \\\"watch\\\": 93, \\\"fr\\\": 18, \\\"thanx\\\": 32, \\\"everything\\\": 47, \\\"u've\\\": 6, \\\"touched\\\": 3, \\\"commercial\\\": 2, \\\"website\\\": 7, \\\"slippers\\\": 3, \\\"asked\\\": 31, \\\"kallis\\\": 7, \\\"bat\\\": 3, \\\"innings\\\": 3, \\\"didnt\\\": 33, \\\"goodnight\\\": 9, \\\"fix\\\": 8, \\\"wake\\\": 26, \\\"dearly\\\": 3, \\\"sleep\\\": 58, \\\"congratulations\\\": 34, \\\"cd\\\": 9, \\\"vouchers\\\": 27, \\\"125gift\\\": 3, \\\"music\\\": 58, \\\"87066\\\": 13, \\\"tncs\\\": 6, \\\"ldew\\\": 9, \\\"com1win150ppmx3age16\\\": 4, \\\"ranjith\\\": 4, \\\"cal\\\": 7, \\\"drpd\\\": 2, \\\"deeraj\\\": 2, \\\"deepak\\\": 2, \\\"5min\\\": 3, \\\"hold\\\": 20, \\\"bcums\\\": 4, \\\"angry\\\": 19, \\\"wid\\\": 21, \\\"dnt\\\": 13, \\\"childish\\\": 6, \\\"true\\\": 30, \\\"showing\\\": 11, \\\"deep\\\": 13, \\\"affection\\\": 4, \\\"care\\\": 78, \\\"kettoda\\\": 4, \\\"manda\\\": 4, \\\"ups\\\": 1, \\\"3days\\\": 1, \\\"shipping\\\": 7, \\\"takes\\\": 16, \\\"2wks\\\": 2, \\\"other\\\": 69, \\\"usps\\\": 1, \\\"lag\\\": 4, \\\"bribe\\\": 1, \\\"nipost\\\": 1, \\\"lemme\\\": 8, \\\"necessarily\\\": 4, \\\"expect\\\": 6, \\\"headin\\\": 2, \\\"mmm\\\": 4, \\\"jolt\\\": 2, \\\"suzy\\\": 2, \\\"lover\\\": 9, \\\"video\\\": 43, \\\"handset\\\": 8, \\\"750\\\": 20, \\\"anytime\\\": 18, \\\"networks\\\": 3, \\\"mins\\\": 81, \\\"unlimited\\\": 179, \\\"parked\\\": 3, \\\"mini\\\": 3, \\\"shopping\\\": 69, \\\"own\\\": 16, \\\"disturb\\\": 9, \\\"luton\\\": 1, \\\"0125698789\\\": 1, \\\"ring\\\": 20, \\\"h\\\": 3, \\\"horny\\\": 7, \\\"naked\\\": 7, \\\"hot\\\": 24, \\\"69698\\\": 2, \\\"unsubscribe\\\": 18, \\\"dint\\\": 6, \\\"wana\\\": 11, \\\"plan\\\": 69, \\\"sometme\\\": 1, \\\"credits\\\": 9, \\\"club4mobiles\\\": 1, \\\"choose\\\": 21, \\\"club\\\": 20, \\\"87070\\\": 1, \\\"club4\\\": 1, \\\"box1146\\\": 1, \\\"mk45\\\": 1, \\\"2wt\\\": 1, \\\"evo\\\": 1, \\\"flash\\\": 3, \\\"jealous\\\": 3, \\\"singles\\\": 5, \\\"chart\\\": 7, \\\"quality\\\": 10, \\\"charge\\\": 20, \\\"sorting\\\": 3, \\\"narcotics\\\": 1, \\\"ended\\\": 11, \\\"sunny\\\": 6, \\\"rays\\\": 5, \\\"leaves\\\": 10, \\\"worries\\\": 14, \\\"blue\\\": 15, \\\"bay\\\": 4, \\\"hmv\\\": 10, \\\"genuine\\\": 3, \\\"questions\\\": 21, \\\"86688\\\": 19, \\\"100percent\\\": 3, \\\"might\\\": 46, \\\"objection\\\": 2, \\\"bf\\\": 5, \\\"rob\\\": 1, \\\"mack\\\": 1, \\\"gf\\\": 2, \\\"theater\\\": 1, \\\"handed\\\": 3, \\\"celebrations\\\": 2, \\\"full\\\": 33, \\\"swing\\\": 13, \\\"tool\\\": 7, \\\"far\\\": 22, \\\"okie\\\": 19, \\\"usual\\\": 10, \\\"guy's\\\": 2, \\\"passed\\\": 5, \\\"ahold\\\": 1, \\\"anybody\\\": 7, \\\"throw\\\": 4, \\\"lets\\\": 19, \\\"baby\\\": 32, \\\"cruisin\\\": 1, \\\"hour\\\": 33, \\\"fone\\\": 14, \\\"jenny\\\": 2, \\\"ge\\\": 10, \\\"shall\\\": 32, \\\"tonite\\\": 10, \\\"varunnathu\\\": 1, \\\"edukkukayee\\\": 1, \\\"raksha\\\": 2, \\\"ollu\\\": 1, \\\"sense\\\": 8, \\\"gautham\\\": 3, \\\"stupid\\\": 13, \\\"cam\\\": 4, \\\"buzy\\\": 3, \\\"accidentally\\\": 4, \\\"resend\\\": 1, \\\"phone\\\": 135, \\\"upgrade\\\": 22, \\\"sim\\\": 29, \\\"card\\\": 72, \\\"loyalty\\\": 7, \\\"0845\\\": 3, \\\"021\\\": 2, \\\"3680\\\": 2, \\\"ends\\\": 27, \\\"28thfeb\\\": 1, \\\"unless\\\": 9, \\\"gurl\\\": 1, \\\"appropriate\\\": 1, \\\"hurt\\\": 23, \\\"tease\\\": 3, \\\"cry\\\": 5, \\\"die\\\": 13, \\\"plz\\\": 30, \\\"rose\\\": 22, \\\"grave\\\": 2, \\\"bslvyl\\\": 13, \\\"coffee\\\": 8, \\\"somebody\\\": 11, \\\"high\\\": 25, \\\"diesel\\\": 1, \\\"shit\\\": 36, \\\"shocking\\\": 2, \\\"scary\\\": 3, \\\"imagine\\\": 8, \\\"def\\\": 4, \\\"somewhere\\\": 10, \\\"crash\\\": 2, \\\"taxi\\\": 2, \\\"fridge\\\": 2, \\\"meal\\\": 6, \\\"womdarfull\\\": 1, \\\"actor\\\": 2, \\\"blind\\\": 2, \\\"4u\\\": 9, \\\"rodds1\\\": 1, \\\"21\\\": 17, \\\"aberdeen\\\": 1, \\\"united\\\": 3, \\\"kingdom\\\": 1, \\\"img\\\": 1, \\\"w\\\": 17, \\\"icmb3cktz8r7\\\": 1, \\\"dates\\\": 5, \\\"hide\\\": 2, \\\"remb\\\": 1, \\\"book\\\": 40, \\\"jos\\\": 1, \\\"friendship\\\": 22, \\\"hanging\\\": 4, \\\"thread\\\": 2, \\\"themob\\\": 5, \\\"newest\\\": 3, \\\"selection\\\": 7, \\\"games\\\": 22, \\\"tones\\\": 26, \\\"gossip\\\": 3, \\\"babes\\\": 6, \\\"sport\\\": 6, \\\"fit\\\": 4, \\\"funky\\\": 2, \\\"82468\\\": 2, \\\"garage\\\": 3, \\\"keys\\\": 3, \\\"aren't\\\": 6, \\\"bookshelf\\\": 1, \\\"accept\\\": 10, \\\"sister\\\": 18, \\\"dear1\\\": 3, \\\"best1\\\": 3, \\\"clos1\\\": 3, \\\"lvblefrnd\\\": 3, \\\"jstfrnd\\\": 3, \\\"cutefrnd\\\": 3, \\\"lifpartnr\\\": 3, \\\"belovd\\\": 4, \\\"swtheart\\\": 3, \\\"bstfrnd\\\": 3, \\\"enemy\\\": 5, \\\"smart\\\": 53, \\\"\\\\u00e5\\\\u00a3200\\\": 9, \\\"weekly\\\": 26, \\\"85222\\\": 1, \\\"cs\\\": 45, \\\"winnersclub\\\": 1, \\\"box\\\": 41, \\\"84\\\": 11, \\\"m26\\\": 3, \\\"3uz\\\": 3, \\\"gbp1\\\": 1, \\\"he'll\\\": 5, \\\"friend's\\\": 3, \\\"definitely\\\": 14, \\\"2day\\\": 9, \\\"normal\\\": 11, \\\"rest\\\": 18, \\\"mylife\\\": 1, \\\"wot\\\": 26, \\\"lost\\\": 15, \\\"made\\\": 38, \\\"advance\\\": 9, \\\"pongal\\\": 8, \\\"kb\\\": 7, \\\"power\\\": 32, \\\"yoga\\\": 7, \\\"dunno\\\": 31, \\\"tahan\\\": 2, \\\"anot\\\": 2, \\\"lo\\\": 3, \\\"dude\\\": 23, \\\"afraid\\\": 6, \\\"december\\\": 5, \\\"11mths\\\": 9, \\\"08002986906\\\": 4, \\\"cake\\\": 8, \\\"merry\\\": 12, \\\"christmas\\\": 15, \\\"kisses\\\": 4, \\\"cud\\\": 4, \\\"ppl\\\": 4, \\\"gona\\\": 3, \\\"l8\\\": 1, \\\"buses\\\": 2, \\\"gon\\\": 1, \\\"waitin\\\": 4, \\\"pete\\\": 10, \\\"we'll\\\": 22, \\\"guild\\\": 1, \\\"bristol\\\": 2, \\\"plans\\\": 27, \\\"flight\\\": 3, \\\"problem\\\": 45, \\\"track\\\": 12, \\\"record\\\": 3, \\\"reading\\\": 15, \\\"women\\\": 3, \\\"read\\\": 23, \\\"light\\\": 18, \\\"apo\\\": 2, \\\"return\\\": 9, \\\"immediately\\\": 12, \\\"germany\\\": 3, \\\"fixed\\\": 12, \\\"line\\\": 54, \\\"via\\\": 24, \\\"access\\\": 42, \\\"number\\\": 122, \\\"0844\\\": 2, \\\"861\\\": 2, \\\"85\\\": 4, \\\"prepayment\\\": 2, \\\"chance\\\": 53, \\\"evaporated\\\": 1, \\\"violated\\\": 2, \\\"privacy\\\": 2, \\\"stealing\\\": 1, \\\"employer's\\\": 1, \\\"paperwork\\\": 5, \\\"report\\\": 15, \\\"supervisor\\\": 3, \\\"valentines\\\": 10, \\\"lifetime\\\": 11, \\\"83600\\\": 4, \\\"rcvd\\\": 8, \\\"custcare\\\": 10, \\\"08718720201\\\": 7, \\\"ta\\\": 6, \\\"daaaaa\\\": 1, \\\"wined\\\": 1, \\\"dined\\\": 1, \\\"surfing\\\": 6, \\\"calling\\\": 38, \\\"post\\\": 29, \\\"1000s\\\": 4, \\\"texts\\\": 28, \\\"wiv\\\": 8, \\\"caroline\\\": 2, \\\"favourite\\\": 25, \\\"bless\\\": 3, \\\"hiding\\\": 1, \\\"stranger\\\": 3, \\\"interested\\\": 10, \\\"cleared\\\": 3, \\\"two\\\": 45, \\\"round\\\": 9, \\\"gudnite\\\": 3, \\\"practice\\\": 6, \\\"huiming\\\": 1, \\\"num\\\": 6, \\\"small\\\": 21, \\\"prestige\\\": 1, \\\"shag\\\": 1, \\\"sextextuk\\\": 1, \\\"xxuk\\\": 1, \\\"69876\\\": 1, \\\"txts\\\": 13, \\\"jeremiah\\\": 1, \\\"iphone\\\": 2, \\\"apeshit\\\": 1, \\\"ever\\\": 36, \\\"misbehaved\\\": 2, \\\"slap\\\": 3, \\\"urself\\\": 9, \\\"fault\\\": 8, \\\"basically\\\": 7, \\\"figure\\\": 11, \\\"alcohol\\\": 3, \\\"jay\\\": 11, \\\"safely\\\": 1, \\\"weed\\\": 9, \\\"ish\\\": 6, \\\"minutes\\\": 41, \\\"ago\\\": 14, \\\"wtf\\\": 4, \\\"onam\\\": 1, \\\"sirji\\\": 1, \\\"remembered\\\": 4, \\\"met\\\": 14, \\\"insurance\\\": 9, \\\"insha\\\": 3, \\\"allah\\\": 5, \\\"rakhesh\\\": 10, \\\"ex\\\": 11, \\\"tata\\\": 6, \\\"aig\\\": 1, \\\"tissco\\\": 2, \\\"tayseer\\\": 2, \\\"currently\\\": 18, \\\"maximize\\\": 8, \\\"cc\\\": 7, \\\"08708800282\\\": 1, \\\"hg\\\": 11, \\\"suite342\\\": 15, \\\"2lands\\\": 15, \\\"row\\\": 19, \\\"w1j6hl\\\": 11, \\\"unemployed\\\": 2, \\\"moment\\\": 15, \\\"st\\\": 12, \\\"andrews\\\": 1, \\\"cold\\\": 9, \\\"posted\\\": 6, \\\"chikku\\\": 20, \\\"db\\\": 1, \\\"audrey's\\\": 1, \\\"status\\\": 5, \\\"forward\\\": 25, \\\"dawns\\\": 1, \\\"refreshed\\\": 1, \\\"alive\\\": 3, \\\"breathe\\\": 2, \\\"air\\\": 9, \\\"z\\\": 3, \\\"motorola\\\": 13, \\\"sonyericsson\\\": 5, \\\"bluetooth\\\": 9, \\\"1000\\\": 12, \\\"orange\\\": 31, \\\"mobileupd8\\\": 16, \\\"08000839402\\\": 15, \\\"call2optout\\\": 12, \\\"f4q\\\": 1, \\\"discount\\\": 23, \\\"rp176781\\\": 1, \\\"further\\\": 12, \\\"regalportfolio\\\": 1, \\\"08717205546\\\": 1, \\\"uniform\\\": 1, \\\"geeee\\\": 5, \\\"woke\\\": 10, \\\"wish\\\": 65, \\\"cuddling\\\": 2, \\\"spoil\\\": 1, \\\"talking\\\": 15, \\\"agree\\\": 3, \\\"willing\\\": 6, \\\"reference\\\": 9, \\\"t91\\\": 1, \\\"gbp\\\": 3, \\\"09057039994\\\": 1, \\\"seen\\\": 15, \\\"did't\\\": 5, \\\"recognise\\\": 2, \\\"happening\\\": 9, \\\"lindsay\\\": 1, \\\"sighs\\\": 5, \\\"bars\\\": 1, \\\"ptbo\\\": 3, \\\"heron\\\": 1, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"brings\\\": 11, \\\"taught\\\": 2, \\\"becaus\\\": 1, \\\"hes\\\": 2, \\\"verifying\\\": 1, \\\"project\\\": 16, \\\"prabu\\\": 1, \\\"mistake\\\": 9, \\\"body\\\": 7, \\\"repairs\\\": 1, \\\"quite\\\": 42, \\\"slow\\\": 11, \\\"tests\\\": 3, \\\"guide\\\": 8, \\\"ovulation\\\": 2, \\\"relax\\\": 6, \\\"reason\\\": 21, \\\"followin\\\": 1, \\\"couple\\\": 14, \\\"wallet\\\": 19, \\\"leave\\\": 64, \\\"945\\\": 1, \\\"6months\\\": 3, \\\"phones\\\": 13, \\\"n9dx\\\": 2, \\\"owl\\\": 1, \\\"licks\\\": 2, \\\"mm\\\": 10, \\\"4mths\\\": 3, \\\"rental\\\": 12, \\\"mobilesdirect\\\": 3, \\\"08000938767\\\": 3, \\\"or2stoptxt\\\": 3, \\\"having\\\": 53, \\\"huh\\\": 20, \\\"sat\\\": 36, \\\"intro\\\": 5, \\\"pilates\\\": 6, \\\"kickboxing\\\": 1, \\\"office\\\": 34, \\\"lap\\\": 1, \\\"days\\\": 154, \\\"shut\\\": 3, \\\"bout\\\": 15, \\\"7\\\": 73, \\\"30ish\\\": 2, \\\"performance\\\": 9, \\\"calculated\\\": 1, \\\"current\\\": 46, \\\"period\\\": 16, \\\"actually\\\": 37, \\\"rock\\\": 11, \\\"putting\\\": 6, \\\"business\\\": 6, \\\"put\\\": 33, \\\"pictures\\\": 5, \\\"ass\\\": 13, \\\"facebook\\\": 8, \\\"picture\\\": 3, \\\"al\\\": 10, \\\"salam\\\": 2, \\\"wahleykkum\\\": 1, \\\"sharing\\\": 15, \\\"grace\\\": 2, \\\"god\\\": 40, \\\"inshah\\\": 2, \\\"sometime\\\": 5, \\\"visitor\\\": 1, \\\"india\\\": 45, \\\"change\\\": 25, \\\"field\\\": 4, \\\"quickly\\\": 4, \\\"administrator\\\": 8, \\\"87131\\\": 4, \\\"poly\\\": 19, \\\"tone\\\": 60, \\\"2814032\\\": 1, \\\"1st\\\": 39, \\\"3x\\\\u00e5\\\\u00a3150pw\\\": 1, \\\"e\\\\u00e5\\\\u00a3nd\\\": 1, \\\"chechi\\\": 3, \\\"cream\\\": 4, \\\"shipped\\\": 2, \\\"none\\\": 9, \\\"yep\\\": 10, \\\"loxahatchee\\\": 2, \\\"tree\\\": 3, \\\"burning\\\": 2, \\\"starts\\\": 17, \\\"stoners\\\": 1, \\\"slightly\\\": 9, \\\"disastrous\\\": 1, \\\"pm\\\": 32, \\\"fav\\\": 3, \\\"darlings\\\": 2, \\\"wld\\\": 2, \\\"stay\\\": 40, \\\"drink\\\": 18, \\\"busetop\\\": 1, \\\"sender\\\": 3, \\\"fullonsms\\\": 8, \\\"iron\\\": 1, \\\"thing\\\": 65, \\\"okies\\\": 1, \\\"yan\\\": 5, \\\"jiu\\\": 5, \\\"skip\\\": 3, \\\"den\\\": 32, \\\"blah\\\": 3, \\\"bring\\\": 31, \\\"wendy\\\": 1, \\\"dating\\\": 17, \\\"l\\\": 7, \\\"09064012103\\\": 1, \\\"box334sk38ch\\\": 2, \\\"whatsup\\\": 2, \\\"goal\\\": 3, \\\"\\\\u00e5\\\\u00a3250\\\": 14, \\\"competition\\\": 20, \\\"80086\\\": 2, \\\"txttowin\\\": 2, \\\"head\\\": 19, \\\"logo\\\": 7, \\\"names\\\": 4, \\\"heart\\\": 49, \\\"name1\\\": 2, \\\"name2\\\": 2, \\\"mobno\\\": 2, \\\"adam\\\": 2, \\\"eve\\\": 21, \\\"07123456789\\\": 2, \\\"yahoo\\\": 8, \\\"pobox36504w45wq\\\": 5, \\\"txtno\\\": 2, \\\"ads\\\": 2, \\\"contacted\\\": 6, \\\"09111032124\\\": 1, \\\"pobox12n146tf150p\\\": 1, \\\"siva\\\": 2, \\\"hostel\\\": 5, \\\"aha\\\": 9, \\\"09058094455\\\": 1, \\\"land\\\": 18, \\\"3030\\\": 8, \\\"voice\\\": 17, \\\"speaking\\\": 2, \\\"expression\\\": 2, \\\"sentiment\\\": 5, \\\"rowdy\\\": 1, \\\"ful\\\": 3, \\\"attitude\\\": 1, \\\"8\\\": 38, \\\"attractive\\\": 2, \\\"funny\\\": 8, \\\"irritating\\\": 3, \\\"she'll\\\": 5, \\\"aathi\\\": 6, \\\"urination\\\": 1, \\\"esplanade\\\": 4, \\\"mind\\\": 44, \\\"giving\\\": 10, \\\"lift\\\": 7, \\\"wnt\\\": 6, \\\"bmw\\\": 3, \\\"urgently\\\": 5, \\\"vry\\\": 6, \\\"hv\\\": 6, \\\"shortage\\\": 3, \\\"lacs\\\": 8, \\\"source\\\": 3, \\\"arng\\\": 3, \\\"amt\\\": 5, \\\"fifteen\\\": 4, \\\"fucking\\\": 15, \\\"respond\\\": 8, \\\"3650\\\": 2, \\\"09066382422\\\": 2, \\\"3mins\\\": 4, \\\"vary\\\": 7, \\\"300603\\\": 2, \\\"bcm4284\\\": 2, \\\"ldn\\\": 10, \\\"wc1n3xx\\\": 4, \\\"booked\\\": 12, \\\"ticket\\\": 16, \\\"hillsborough\\\": 1, \\\"th\\\": 13, \\\"askin\\\": 6, \\\"dollars\\\": 5, \\\"shoul\\\": 1, \\\"iouri\\\": 3, \\\"ten\\\": 16, \\\"applebees\\\": 2, \\\"journey\\\": 9, \\\"hasnt\\\": 1, \\\"gd\\\": 18, \\\"bhaji\\\": 2, \\\"cricketer\\\": 2, \\\"sachin\\\": 3, \\\"tough\\\": 9, \\\"supposed\\\": 13, \\\"oic\\\": 3, \\\"tot\\\": 21, \\\"din\\\": 8, \\\"group\\\": 40, \\\"werethe\\\": 1, \\\"monkeespeople\\\": 1, \\\"monkeyaround\\\": 1, \\\"howdy\\\": 1, \\\"gorgeous\\\": 4, \\\"blimey\\\": 1, \\\"exercise\\\": 2, \\\"kinda\\\": 9, \\\"concentration\\\": 1, \\\"hanks\\\": 1, \\\"lotsly\\\": 1, \\\"detail\\\": 2, \\\"transfer\\\": 5, \\\"acc\\\": 8, \\\"optimistic\\\": 1, \\\"improve\\\": 4, \\\"loan\\\": 31, \\\"purpose\\\": 7, \\\"\\\\u00e5\\\\u00a3500\\\": 20, \\\"\\\\u00e5\\\\u00a375\\\": 3, \\\"homeowners\\\": 3, \\\"tenants\\\": 4, \\\"welcome\\\": 33, \\\"previously\\\": 4, \\\"refused\\\": 4, \\\"1956669\\\": 3, \\\"'help'\\\": 4, \\\"si\\\": 4, \\\"oreo\\\": 3, \\\"truffles\\\": 2, \\\"amy\\\": 2, \\\"ure\\\": 4, \\\"beautiful\\\": 21, \\\"intelligent\\\": 5, \\\"woman\\\": 5, \\\"don\\\\u00e5\\\\u00f5t\\\": 5, \\\"result\\\": 8, \\\"consistently\\\": 4, \\\"kind\\\": 19, \\\"asking\\\": 15, \\\"practicum\\\": 1, \\\"links\\\": 4, \\\"ears\\\": 1, \\\"ttyl\\\": 6, \\\"isnt\\\": 6, \\\"bad\\\": 36, \\\"thru\\\": 12, \\\"different\\\": 10, \\\"feeling\\\": 26, \\\"wavering\\\": 1, \\\"decisions\\\": 5, \\\"coping\\\": 2, \\\"individual\\\": 3, \\\"heal\\\": 1, \\\"gives\\\": 7, \\\"reasons\\\": 9, \\\"upgrdcentre\\\": 1, \\\"0207\\\": 3, \\\"153\\\": 2, \\\"9153\\\": 1, \\\"26th\\\": 2, \\\"july\\\": 12, \\\"opt\\\": 19, \\\"railway\\\": 3, \\\"princess\\\": 32, \\\"receiving\\\": 7, \\\"oral\\\": 1, \\\"doggy\\\": 3, \\\"style\\\": 17, \\\"fave\\\": 3, \\\"position\\\": 3, \\\"enjoy\\\": 141, \\\"roads\\\": 3, \\\"slippery\\\": 1, \\\"bike\\\": 4, \\\"many\\\": 77, \\\"language\\\": 3, \\\"okmail\\\": 1, \\\"dave\\\": 3, \\\"notice\\\": 8, \\\"tenerife\\\": 7, \\\"5000\\\": 8, \\\"09061743806\\\": 2, \\\"tcs\\\": 5, \\\"sae\\\": 21, \\\"box326\\\": 2, \\\"cw25wx\\\": 4, \\\"screamed\\\": 2, \\\"enters\\\": 1, \\\"remove\\\": 13, \\\"flat\\\": 29, \\\"transfered\\\": 3, \\\"removed\\\": 3, \\\"banks\\\": 3, \\\"differ\\\": 2, \\\"charges\\\": 17, \\\"9ja\\\": 3, \\\"details\\\": 58, \\\"moan\\\": 6, \\\"69888nyt\\\": 1, \\\"broken\\\": 5, \\\"cum\\\": 14, \\\"infront\\\": 3, \\\"wise\\\": 4, \\\"9t\\\": 2, \\\"tension\\\": 3, \\\"machi\\\": 1, \\\"8th\\\": 8, \\\"when're\\\": 1, \\\"thinking\\\": 20, \\\"mcr\\\": 1, \\\"sec\\\": 5, \\\"taste\\\": 2, \\\"fb\\\": 8, \\\"jaykwon\\\": 1, \\\"thuglyfe\\\": 1, \\\"falconerf\\\": 1, \\\"activate\\\": 13, \\\"terms\\\": 10, \\\"conditions\\\": 12, \\\"visit\\\": 50, \\\"07781482378\\\": 2, \\\"depends\\\": 7, \\\"boye\\\": 3, \\\"faded\\\": 1, \\\"glory\\\": 2, \\\"ralphs\\\": 1, \\\"account's\\\": 1, \\\"dry\\\": 8, \\\"trade\\\": 6, \\\"reunion\\\": 4, \\\"meh\\\": 9, \\\"nope\\\": 15, \\\"monday\\\": 21, \\\"accenture\\\": 1, \\\"jackson\\\": 1, \\\"rec\\\": 2, \\\"center\\\": 4, \\\"7ish\\\": 2, \\\"reache\\\": 1, \\\"fighting\\\": 5, \\\"either\\\": 25, \\\"lose\\\": 29, \\\"fightng\\\": 3, \\\"some1\\\": 7, \\\"dificult\\\": 3, \\\"nuerologist\\\": 1, \\\"lolnice\\\": 1, \\\"fish\\\": 3, \\\"water\\\": 11, \\\"123\\\": 3, \\\"\\\\u00e5\\\\u00a31450\\\": 3, \\\"09050002311\\\": 2, \\\"b4280703\\\": 2, \\\"08718727868\\\": 2, \\\"dat's\\\": 2, \\\"bored\\\": 23, \\\"outside\\\": 19, \\\"westshore\\\": 1, \\\"hyde\\\": 2, \\\"park\\\": 13, \\\"village\\\": 5, \\\"near\\\": 16, \\\"anthony\\\": 2, \\\"bringing\\\": 7, \\\"fees\\\": 10, \\\"rent\\\": 9, \\\"significance\\\": 1, \\\"opinion\\\": 8, \\\"jada\\\": 4, \\\"kusruthi\\\": 4, \\\"silent\\\": 9, \\\"spl\\\": 5, \\\"character\\\": 6, \\\"matured\\\": 4, \\\"stylish\\\": 6, \\\"simple\\\": 21, \\\"g's\\\": 1, \\\"scrounge\\\": 2, \\\"ammo\\\": 1, \\\"ak\\\": 1, \\\"prabha\\\": 5, \\\"soryda\\\": 3, \\\"realy\\\": 8, \\\"frm\\\": 14, \\\"sory\\\": 3, \\\"forgiven\\\": 2, \\\"jst\\\": 6, \\\"tat\\\": 6, \\\"40gb\\\": 6, \\\"ipod\\\": 12, \\\"mp3\\\": 7, \\\"83355\\\": 5, \\\"ibhltd\\\": 3, \\\"ldnw15h\\\": 3, \\\"mtmsgrcvd18\\\": 4, \\\"s\\\": 93, \\\"boltblue\\\": 1, \\\"mono\\\": 3, \\\"poly3\\\": 1, \\\"cha\\\": 5, \\\"slide\\\": 2, \\\"jamz\\\": 1, \\\"toxic\\\": 1, \\\"topped\\\": 1, \\\"bubbletext\\\": 1, \\\"renewal\\\": 2, \\\"pin\\\": 7, \\\"tgxxrz\\\": 1, \\\"transport\\\": 2, \\\"less\\\": 13, \\\"problematic\\\": 1, \\\"bday\\\": 4, \\\"definite\\\": 2, \\\"nos\\\": 2, \\\"booking\\\": 7, \\\"fri\\\": 17, \\\"unconscious\\\": 1, \\\"children\\\": 9, \\\"adults\\\": 1, \\\"behave\\\": 3, \\\"abnormally\\\": 1, \\\"ebay\\\": 2, \\\"elsewhere\\\": 3, \\\"pickle\\\": 2, \\\"tacos\\\": 2, \\\"rude\\\": 4, \\\"campus\\\": 6, \\\"\\\\u00e5\\\\u00a32\\\": 13, \\\"02\\\": 9, \\\"09\\\": 10, \\\"attempt\\\": 28, \\\"0871\\\": 3, \\\"872\\\": 2, \\\"9755\\\": 1, \\\"box95qu\\\": 3, \\\"x'mas\\\": 1, \\\"today's\\\": 17, \\\"\\\\u00e5\\\\u00a3150\\\": 9, \\\"85023\\\": 7, \\\"savamob\\\": 14, \\\"member\\\": 15, \\\"offers\\\": 90, \\\"08717898035\\\": 3, \\\"\\\\u00e5\\\\u00a33\\\": 15, \\\"00\\\": 56, \\\"sub\\\": 10, \\\"unsub\\\": 7, \\\"pretty\\\": 15, \\\"lady\\\": 6, \\\"single\\\": 16, \\\"recieve\\\": 1, \\\"within\\\": 25, \\\"24hrs\\\": 2, \\\"channel\\\": 8, \\\"teletext\\\": 1, \\\"pg\\\": 4, \\\"faggot\\\": 1, \\\"2003\\\": 15, \\\"07815296484\\\": 1, \\\"800\\\": 13, \\\"un\\\": 13, \\\"redeemed\\\": 12, \\\"08718738001\\\": 2, \\\"41782\\\": 1, \\\"04\\\": 19, \\\"while\\\": 48, \\\"hoping\\\": 12, \\\"l8r\\\": 6, \\\"malaria\\\": 7, \\\"bani\\\": 1, \\\"leads\\\": 1, \\\"passionate\\\": 4, \\\"kiss\\\": 31, \\\"across\\\": 13, \\\"sea\\\": 15, \\\"probably\\\": 34, \\\"fat\\\": 7, \\\"fingers\\\": 8, \\\"these\\\": 48, \\\"buttons\\\": 1, \\\"ummmmmaah\\\": 3, \\\"returns\\\": 14, \\\"tirupur\\\": 3, \\\"applausestore\\\": 1, \\\"monthlysubscription\\\": 1, \\\"50p\\\": 8, \\\"max6\\\": 1, \\\"csc\\\": 1, \\\"web\\\": 6, \\\"age16\\\": 9, \\\"2stop\\\": 2, \\\"famous\\\": 1, \\\"quote\\\": 4, \\\"develop\\\": 2, \\\"ability\\\": 2, \\\"listen\\\": 17, \\\"'anything'\\\": 1, \\\"unconditionally\\\": 1, \\\"losing\\\": 5, \\\"temper\\\": 1, \\\"self\\\": 9, \\\"confidence\\\": 12, \\\"'married'\\\": 1, \\\"oclock\\\": 1, \\\"mine\\\": 17, \\\"bash\\\": 1, \\\"recovery\\\": 6, \\\"rather\\\": 11, \\\"cooped\\\": 1, \\\"hotel\\\": 7, \\\"invitation\\\": 1, \\\"cali\\\": 1, \\\"english\\\": 6, \\\"bloke's\\\": 1, \\\"weddin\\\": 1, \\\"omw\\\": 7, \\\"btw\\\": 6, \\\"alibi\\\": 1, \\\"cutting\\\": 6, \\\"sink\\\": 2, \\\"through\\\": 29, \\\"paces\\\": 1, \\\"cage\\\": 1, \\\"cock\\\": 3, \\\"surrounded\\\": 1, \\\"reminding\\\": 2, \\\"owns\\\": 2, \\\"cuck\\\": 1, \\\"hurry\\\": 43, \\\"deficient\\\": 1, \\\"three\\\": 10, \\\"acknowledgement\\\": 1, \\\"astoundingly\\\": 1, \\\"tactless\\\": 1, \\\"generally\\\": 4, \\\"faggy\\\": 2, \\\"demand\\\": 4, \\\"blood\\\": 11, \\\"oath\\\": 1, \\\"fo\\\": 2, \\\"warm\\\": 10, \\\"milk\\\": 8, \\\"magic\\\": 3, \\\"loose\\\": 3, \\\"i\\\\u0089\\\\u00fb\\\\u00f7ll\\\": 4, \\\"pan\\\": 2, \\\"it\\\\u0089\\\\u00fb\\\\u00f7s\\\": 3, \\\"cheap\\\": 10, \\\"perhaps\\\": 2, \\\"that\\\\u0089\\\\u00fb\\\\u00f7s\\\": 3, \\\"silly\\\": 1, \\\"isn\\\\u0089\\\\u00fb\\\\u00f7t\\\": 1, \\\"likely\\\": 14, \\\"o\\\": 15, \\\"uv\\\": 1, \\\"causes\\\": 1, \\\"mutations\\\": 1, \\\"sunscreen\\\": 1, \\\"essential\\\": 4, \\\"thesedays\\\": 1, \\\"online\\\": 49, \\\"pics\\\": 19, \\\"aiyo\\\": 6, \\\"mei\\\": 1, \\\"haven\\\": 1, \\\"fast\\\": 20, \\\"workin\\\": 8, \\\"bao\\\": 1, \\\"sugardad\\\": 1, \\\"gee\\\": 7, \\\"brownie\\\": 1, \\\"geeeee\\\": 2, \\\"barely\\\": 6, \\\"fuck\\\": 28, \\\"2mrw\\\": 5, \\\"ninish\\\": 1, \\\"icky\\\": 1, \\\"american\\\": 6, \\\"freek\\\": 1, \\\"callin\\\": 3, \\\"jen\\\": 2, \\\"oooh\\\": 2, \\\"ridden\\\": 1, \\\"ey\\\": 2, \\\"gym\\\": 12, \\\"whatever\\\": 18, \\\"smiles\\\": 5, \\\"daddy\\\": 8, \\\"scream\\\": 6, \\\"dick\\\": 3, \\\"missy\\\": 1, \\\"yar\\\": 13, \\\"mum\\\": 16, \\\"sch\\\": 22, \\\"clean\\\": 11, \\\"lab\\\": 5, \\\"goggles\\\": 1, \\\"door\\\": 8, \\\"call09050000327\\\": 2, \\\"arguing\\\": 1, \\\"claims\\\": 3, \\\"09050005321\\\": 1, \\\"arngd\\\": 1, \\\"marriage\\\": 7, \\\"walkin\\\": 1, \\\"unfortuntly\\\": 1, \\\"snake\\\": 3, \\\"bites\\\": 1, \\\"dancing\\\": 2, \\\"frnt\\\": 1, \\\"sayin\\\": 1, \\\"bite\\\": 3, \\\"izzit\\\": 7, \\\"150\\\": 14, \\\"textand\\\": 1, \\\"08002988890\\\": 1, \\\"wife\\\": 30, \\\"kids\\\": 12, \\\"jjc\\\": 1, \\\"tendencies\\\": 1, \\\"headache\\\": 4, \\\"quit\\\": 4, \\\"jazz\\\": 5, \\\"yogasana\\\": 5, \\\"em\\\": 11, \\\"meive\\\": 1, \\\"hardly\\\": 2, \\\"gotany\\\": 1, \\\"srsly\\\": 1, \\\"yi\\\": 1, \\\"spree\\\": 7, \\\"80878\\\": 3, \\\"t's\\\": 8, \\\"08715705022\\\": 4, \\\"1x150p\\\": 5, \\\"2000\\\": 13, \\\"pound\\\": 9, \\\"08712402050\\\": 2, \\\"lines\\\": 8, \\\"10ppm\\\": 2, \\\"ag\\\": 2, \\\"promo\\\": 3, \\\"07753741225\\\": 1, \\\"08715203677\\\": 1, \\\"42478\\\": 1, \\\"24\\\": 34, \\\"grand\\\": 6, \\\"prix\\\": 1, \\\"stands\\\": 1, \\\"nitz\\\": 1, \\\"announcement\\\": 6, \\\"542\\\": 4, \\\"0825\\\": 2, \\\"exhausted\\\": 3, \\\"train\\\": 9, \\\"pie\\\": 4, \\\"mum's\\\": 3, \\\"present\\\": 8, \\\"ar\\\": 8, \\\"blastin\\\": 1, \\\"tsunamis\\\": 2, \\\"occur\\\": 4, \\\"rajnikant\\\": 1, \\\"stopped\\\": 6, \\\"swimming\\\": 3, \\\"indian\\\": 30, \\\"ocean\\\": 1, \\\"noon\\\": 10, \\\"xclusive\\\": 1, \\\"clubsaisai\\\": 1, \\\"2morow\\\": 3, \\\"28\\\": 43, \\\"soiree\\\": 2, \\\"speciale\\\": 1, \\\"zouk\\\": 1, \\\"nichols\\\": 3, \\\"paris\\\": 4, \\\"roses\\\": 1, \\\"ladies\\\": 8, \\\"07946746291\\\": 1, \\\"07880867867\\\": 1, \\\"bridgwater\\\": 1, \\\"banter\\\": 1, \\\"neva\\\": 18, \\\"imma\\\": 7, \\\"somethin\\\": 5, \\\"22\\\": 10, \\\"euro2004\\\": 5, \\\"results\\\": 5, \\\"daily\\\": 43, \\\"83222\\\": 3, \\\"valentine\\\": 12, \\\"game\\\": 21, \\\"answers\\\": 4, \\\"ques\\\": 2, \\\"suits\\\": 2, \\\"dependents\\\": 1, \\\"thanx4\\\": 1, \\\"cer\\\": 1, \\\"often\\\": 10, \\\"future\\\": 24, \\\"hundreds\\\": 1, \\\"handsomes\\\": 1, \\\"beauties\\\": 1, \\\"aunties\\\": 1, \\\"uncles\\\": 4, \\\"shock\\\": 2, \\\"shuhui\\\": 7, \\\"leona\\\": 3, \\\"reaction\\\": 2, \\\"family\\\": 31, \\\"happiness\\\": 13, \\\"snow\\\": 15, \\\"weather\\\": 9, \\\"together\\\": 29, \\\"friendships\\\": 1, \\\"grow\\\": 3, \\\"dismay\\\": 1, \\\"alex\\\": 7, \\\"concerned\\\": 1, \\\"pub\\\": 18, \\\"bud\\\": 4, \\\"drinks\\\": 6, \\\"useful\\\": 5, \\\"officially\\\": 3, \\\"paid\\\": 11, \\\"market\\\": 201, \\\"tootsie\\\": 1, \\\"pop\\\": 3, \\\"longer\\\": 13, \\\"darren\\\": 12, \\\"textbuddy\\\": 2, \\\"area\\\": 17, \\\"25p\\\": 8, \\\"postcode\\\": 3, \\\"gaytextbuddy\\\": 2, \\\"89693\\\": 2, \\\"vodafone\\\": 8, \\\"4882\\\": 2, \\\"\\\\u00e5\\\\u00a3350\\\": 13, \\\"matches\\\": 16, \\\"09064019014\\\": 2, \\\"forwarded\\\": 10, \\\"seventeen\\\": 1, \\\"seven\\\": 3, \\\"hundred\\\": 2, \\\"ml\\\": 2, 